/* Localized versions of Info.plist keys */

CFBundleName = "Crea superficie";
CFBundleShortVersionString = "1.2";
CFBundleGetInfoString = "Crea superficie versione 1.2, Copyright 2005 Carte Blanche Conseil.";